[
    {
        "article_name": "Sử dụng hóa chất độc hại sản xuất hàng tấn giá đỗ, 4 bị cáo lĩnh án",
        "description": "VTV.vn - Ngày 23/9, TAND tỉnh Đắk Lắk đã mở phiên tòa sơ thẩm, xét xử 4 bị cáo liên quan đến vụ án sử dụng hóa chất độc hại để sản xuất giá đỗ nhằm trục lợi.",
        "data_published": "2025-09-23T16:02:00+07:00",
        "author_name": "An Thịnh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/23/vtv-nu-100250923145859328.m4a?"
    },
    {
        "article_name": "Hà Nội: Bắt giữ chủ quán karaoke và nhóm tiếp viên tổ chức sử dụng ma túy",
        "description": "VTV.vn - Kiểm tra quán karaoke Ruby, Công an xã Quảng Oai (Hà Nội) phát hiện 5 nữ tiếp viên dương tính ma túy; thu giữ 15 túi ketamine, MDMA, tạm giữ chủ quán để điều tra.",
        "data_published": "2025-09-23T16:05:00+07:00",
        "author_name": "An Thịnh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/23/vtv-nu-100250923150601763.m4a?"
    },
    {
        "article_name": "Tuyên án nhóm đối tượng trong đường dây lừa đảo của Mr. Pips và Lê Khắc Ngọ",
        "description": "VTV.vn - Nhóm bị cáo lập hàng chục công ty vỏ bọc, thuê 15 văn phòng ở TP Hồ Chí Minh, Bình Dương, tạo sàn chứng khoán “ảo” để dụ khách đầu tư và chiếm đoạt tiền.",
        "data_published": "2025-09-23T15:54:00+07:00",
        "author_name": "Đức An",
        "audio_url": "https://tts.mediacdn.vn/2025/09/23/vtv-nu-100250923145331496.m4a?"
    },
    {
        "article_name": "Nam sinh viên mất 450 triệu đồng sau khi nghe cuộc gọi giả danh công an",
        "description": "VTV.vn - Một nam sinh viên ở Hà Nội bị lừa 450 triệu đồng sau khi nhận cuộc gọi thông báo liên quan đến một vụ án và được yêu cầu chuyển tiền để chứng minh tài sản hợp pháp.",
        "data_published": "2025-09-23T14:27:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/23/vtv-nu-100250923141334979.m4a?"
    },
    {
        "article_name": "Bắt đối tượng trộm cắp máy tính trốn truy nã gần 2 năm",
        "description": "VTV.vn - Đối tượng Phạm Công Tạo bị Công an phường Ngọc Hà, TP Hà Nội bắt giữ sau thời gian trốn truy nã về tội trộm cắp tài sản.",
        "data_published": "2025-09-23T14:24:00+07:00",
        "author_name": "Anh Đặng",
        "audio_url": "https://tts.mediacdn.vn/2025/09/23/vtv-nu-1002509231358593.m4a?"
    },
    {
        "article_name": "Bắt đối tượng cướp tài sản, sàm sỡ phụ nữ ở Hà Nội",
        "description": "VTV.vn - Nguyễn Đức Hà có hành vi sàm sỡ nhiều phụ nữ trong đêm, đồng thời gây ra vụ cướp giật tài sản của một phụ nữ ở Hà Nội.",
        "data_published": "2025-09-22T22:43:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922222833494.m4a?"
    },
    {
        "article_name": "Khởi tố 15 đối tượng mang hung khí đi hỗn chiến trong đêm ở Đắk Lắk",
        "description": "VTV.vn - Ngày 22/9, Cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk cho biết đã ra quyết định khởi tố vụ án, khởi tố 15 bị can để điều tra về hành vi gây rối trật tự công cộng. ",
        "data_published": "2025-09-22T22:42:00+07:00",
        "author_name": "Anh Đặng",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922222107303.m4a?"
    },
    {
        "article_name": "Bắt 16 thanh, thiếu niên mang hung khí rượt đuổi người đi đường ở Nghệ An",
        "description": "VTV.vn - Nhóm thanh, thiếu niên điều khiển xe mô tô với tốc độ cao, mang theo hung khí, có hành vi rượt đuổi người đi đường, ném vỏ chai bia ở một số quán Internet ",
        "data_published": "2025-09-22T22:17:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922215755122.m4a?"
    },
    {
        "article_name": "Bắt đối tượng bắn anh trai bằng súng tự chế, cầm dao đe dọa công an",
        "description": "VTV.vn - Huỳnh Trần Vũ dùng súng tự chế bắn đạn bi sắt vào anh trai, sau đó cầm dao nhọn cố thủ trong nhà dân, chống đối lực lượng thi hành công vụ.",
        "data_published": "2025-09-22T21:49:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922210727431.m4a?"
    },
    {
        "article_name": "Dựng kịch bản “thu hồi tiền cá cược”, thiếu niên 17 tuổi lừa 325 người, chiếm đoạt hơn 250 triệu đồng",
        "description": "VTV.vn - Lập Facebook giả, rao “lấy lại tiền cá cược”, nam thiếu niên 17 tuổi ở Lâm Đồng lừa 325 nạn nhân, chiếm đoạt hơn 250 triệu đồng để tiêu xài cá nhân.",
        "data_published": "2025-09-22T21:20:00+07:00",
        "author_name": "An Thịnh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922174234189.m4a?"
    },
    {
        "article_name": "Phát hiện kho đông lạnh chứa hàng nghìn chân gà, xúc xích không rõ nguồn gốc",
        "description": "VTV.vn - Hàng nghìn chân gà, xúc xích, nem chua không nhãn mác vừa bị công an và quản lý thị trường Nghệ An tịch thu, xử lý theo quy định pháp luật.",
        "data_published": "2025-09-22T21:15:00+07:00",
        "author_name": "Đức An",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922173715843.m4a?"
    },
    {
        "article_name": "Nghi án người đàn ông bắn mẹ vợ và vợ hờ rồi tự sát",
        "description": "VTV.vn - Sau khi dùng vật giống súng bắn mẹ vợ hờ và vợ hờ trọng thương, Tuấn Anh đã sử dụng vũ khí tự sát.",
        "data_published": "2025-09-22T20:30:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922201040044.m4a?"
    },
    {
        "article_name": "Khen thưởng lực lượng Công an đã giải cứu thành công nữ sinh viên bị &amp;#039;&amp;#039;bắt cóc online&amp;#039;&amp;#039;",
        "description": "VTV.vn - UBND phường Tuy Hòa, tỉnh Đắk Lắk đã tổ chức lễ khen thưởng tập thể và cá nhân Công an phường Tuy Hòa đã giải cứu thành công nữ sinh viên bị bắt cóc online.",
        "data_published": "2025-09-22T20:00:00+07:00",
        "author_name": "Xuân Tựu, Trang Diễm",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922200242348.m4a?"
    },
    {
        "article_name": "Nam thanh niên dùng dao sát hại mẹ, chém chị gái trọng thương",
        "description": "VTV.vn - Nam thanh niên 34 tuổi ở TP Hồ Chí Minh đã dùng dao ở nhà bếp sát hại mẹ, chém chị gái trọng thương rồi vứt hung khí trong vườn cây gần nhà. ",
        "data_published": "2025-09-22T19:44:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922181617384.m4a?"
    },
    {
        "article_name": "Khởi tố, bắt tạm giam 2 Trưởng khoa Bệnh viện Đa khoa Vùng Tây Nguyên",
        "description": "VTV.vn - Cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk đã áp dụng biện pháp bắt tạm giam 2 Trưởng khoa Bệnh viện Đa khoa Vùng Tây Nguyên.",
        "data_published": "2025-09-22T19:29:00+07:00",
        "author_name": "Thanh Hải, Trường Minh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/22/vtv-nu-100250922193242064.m4a?"
    },
    {
        "article_name": "Đồng Nai: Bắt đối tượng truy nã tội cướp tài sản sau 20 năm lẩn trốn",
        "description": "VTV.vn - Phòng Cảnh sát hình sự Công an tỉnh Đồng Nai bắt giữ Nguyễn Văn Thành, đối tượng truy nã toàn quốc tội cướp tài sản suốt 20 năm.",
        "data_published": "2025-09-28T13:49:00+07:00",
        "author_name": "Phạm Sơn",
        "audio_url": "https://tts.mediacdn.vn/2025/09/28/vtv-nu-100250928130801871.m4a?"
    },
    {
        "article_name": "Hà Nội: Xử lý thanh niên gây gổ với người đi đường tại ngã tư",
        "description": "VTV.vn- Đội CSGT số 7 (Công an TP Hà Nội) xác định người điều khiển xe SH không đội mũ bảo hiểm, thiếu gương chiếu hậu là anh Nguyễn Đức T. (phường Hà Đông) và đã mời lên làm việc.",
        "data_published": "2025-09-29T11:59:00+07:00",
        "author_name": "Phùng Anh (VTV Times)",
        "audio_url": "https://tts.mediacdn.vn/2025/09/29/vtv-nu-10025092910511424.m4a?"
    },
    {
        "article_name": "Hà Nội: Người đàn ông xông vào nhà hàng xóm, hành hung phụ nữ giữa đêm khuya",
        "description": "VTV.vn - Tối 23/9 tại xã An Khánh (Hoài Đức, Hà Nội), một người đàn ông đã xông vào nhà hàng xóm, hành hung khiến nạn nhân bị thương, cơ quan công an đang điều tra làm rõ.",
        "data_published": "2025-09-29T05:57:00+07:00",
        "author_name": "Nguyễn Quân",
        "audio_url": "https://tts.mediacdn.vn/2025/09/29/vtv-nu-10025092819054885.m4a?"
    },
    {
        "article_name": "Bắt thêm đối tượng truy nã trong vụ cướp giật ở chùa Kim Tiên",
        "description": "VTV.vn - Trần Văn Bìa - đối tượng truy nã trong vụ dựng cảnh để cướp giật, hành hung du khách tại chùa Kim Tiên đã bị Công an tỉnh An Giang bắt giữ sau nhiều tháng lẩn trốn.",
        "data_published": "2025-09-29T10:46:00+07:00",
        "author_name": "Anh Anh",
        "audio_url": "https://tts.mediacdn.vn/2025/09/29/vtv-nu-100250929101657313.m4a?"
    },
    {
        "article_name": "Phạt gần 877 triệu đồng 4 thuyền trưởng tàu cá vi phạm IUU",
        "description": "VTV.vn - Ban Chỉ huy Bộ đội Biên phòng tỉnh Quảng Trị vừa phối hợp với Hải đoàn 38 phát hiện, điều tra và xử phạt hành chính 4 tàu cá có hành vi vi phạm IUU.",
        "data_published": "2025-09-27T18:29:00+07:00",
        "author_name": "Phạm Ngân",
        "audio_url": "https://tts.mediacdn.vn/2025/09/27/vtv-nu-100250927163009763.m4a?"
    },
    {
        "article_name": "Đà Nẵng: Lợi dụng sơ hở lúc mưa bão, kẻ gian đột nhập một nhà hàng trộm cắp",
        "description": "VTV.vn - Công an phường Hải Châu, TP Đà Nẵng đã bắt giữ ba đối tượng lợi dụng sơ hở đột nhập một nhà hàng trộm cắp.",
        "data_published": "2025-09-28T12:44:00+07:00",
        "author_name": "Đặng Hiếu, Viết Đức",
        "audio_url": "https://tts.mediacdn.vn/2025/09/28/vtv-nu-100250928110300461.m4a?"
    },
    {
        "article_name": "Công an Ninh Bình điều tra vụ lừa đảo vàng, kêu gọi bị hại trình báo",
        "description": "VTV.vn - Công an Ninh Bình đang điều tra Hoàng Văn Thuấn lừa bán vàng, chiếm đoạt tiền đặt cọc và vay nợ lớn; kêu gọi người bị hại chưa trình báo sớm liên hệ hỗ trợ.",
        "data_published": "2025-09-27T20:02:00+07:00",
        "author_name": "Phạm Ngân",
        "audio_url": "https://tts.mediacdn.vn/2025/09/27/vtv-nu-100250927153156748.m4a?"
    },
    {
        "article_name": "Khởi tố vụ tham ô tài sản tại Bệnh viện Đa khoa Đồng Nai",
        "description": "VTV.vn - Công an tỉnh Đồng Nai khởi tố, bắt tạm giam kế toán thu phí Lê Ngọc Phương vì chiếm đoạt hơn 784 triệu đồng tiền viện phí.",
        "data_published": "2025-09-28T18:21:00+07:00",
        "author_name": "Phạm Sơn",
        "audio_url": "https://tts.mediacdn.vn/2025/09/28/vtv-nu-10025092816551625.m4a?"
    }
]